[
  {
    "id": "bookno1",
    "name": "বিভীষিকাময় আয়নাঘর",
    "publisher": "মহানগর পাবলিকেশনের",
    "writter": "ব্রিগেডিয়ার জেনারেল আবদুল্লাহিল আমান আযমী",
    "cover": "হার্ড কভার বোর্ড বাইন্ডিং",
    "regularPrice": 580,
    "discountPercent": 14,
    "description": "ফ্যাসিবাদের গোপন কারাগারে ২৯০৮ দিনের বিভীষিকাময় অভিজ্ঞতা!\nব্রিগেডিয়ার জেনারেল (অব.)\nআবদুল্লাহিল আমান আল আজমীর জীবনের\nবাস্তব অভিজ্ঞতা থেকে লেখা এই বইটি ফ্যাসিবাদী সরকারের নির্মমতা,\nগোপন বন্দিশালা এবং অমানবিক নির্যাতনের বাস্তব চিত্র তুলে ধরেছে।\nএটি শুধু একটি বই নয়, বরং ইতিহাসের এক রক্তাক্ত দলিল।\nবাস্তব কারাবন্দিত্বের উপর ভিত্তি করে লেখা\nভয়ানক মানসিক ও শারীরিক নির্যাতনের বর্ণনা\nএকজন সাহসী সৈনিকের আত্মত্যাগ ও দৃঢ়তার গল্প",
    "image": "https://bponi.sgp1.cdn.digitaloceanspaces.com/bponi/store/d6959e7a-f84a-4886-b1a3-fff4b887bca1.jpg",
    "category": "মুক্তিযোদ্ধা, সেক্টরকমান্ডার, সামরিক ও বেসামরিক বাহিনী",
    "stock": 5
  },
  {
    "id": "bookno2",
    "name": "বিক্রয় ম্যাজিক",
    "publisher": "শব্দাবলি প্রকাশন",
    "writter": "মিজানুর রহমান সোহেল",
    "subj": "ফ্রিল্যান্সিং ও আউটসোর্সিং",
    "page": "240 কভার",
    "cover": "Hardcover",
    "language": "BANGLA",
    "regularPrice": 600,
    "discountPercent": 25,
    "description": "বিক্রয় ম্যাজিক\n\nবইটি কেন পড়বেন?\n\n> সুই থেকে বিমান যে কোনো কিছু যে কোনো পরিস্থিতিতে বিক্রি করতে পারবেন।\n\n> ইমোশনাল মার্কেটিং কীভাবে ক্রেতাকে বশীভূত করে এবং ক্রেতা কীভাবে আপনার পণ্য কেনার চূড়ান্ত সিদ্ধান্ত নেবে তা জানতে পারবেন।\n\n> ছোট বাজেটে বড় ব্র্যান্ডিং ও প্রমোশন করতে পাবলিক রিলেশনস বা পিআর মার্কেটিং কৌশল রপ্ত করতে পারবেন।\n\n> ইন্টারনেটে বিপ্লব সৃষ্টি করা আর্টিফিশিয়াল ইন্টেলিজেন্স বা এআই প্রযুক্তি ব্যবহার করে বিক্রয়ের কৌশল জানতে পারবেন।\n\n> নতুন উদ্যোক্তাদের জন্য ১৫০টি বিজনেস আইডিয়া ও মডেল সম্পর্কে ধারণা পাবেন।\n\n> বিশ্বসেরা ও সফল ১০০টি বিজ্ঞাপন আইডিয়া সম্পর্কে জানতে পারবেন।\n\n> পণ্য, সেবা বা আইডিয়া বিক্রয়ের সূক্ষ্ম কৌশল সম্পর্কে ধারণা পাবেন ১০১টি বিক্রয় ম্যাজিক অধ্যায় থেকে।\n\nআপনি কি কখনো ভেবে দেখেছেন কেন আপনি হঠাৎ করেই এমন কিছু কিনে ফেলেন,\nযা আপনার প্রাথমিকভাবে কেনার কোনো পরিকল্পনাই ছিল না? এমন পরিস্থিতি প্রায়ই ঘটে,\nযখন একজন আন্তরিক বিক্রয়কর্মী আপনাকে হাসিমুখে স্বাগত জানায় এবং আলাপচারিতা শুরু করে।\nএক মুহূর্তে আপনি আবিষ্কার করেন, আপনি এমন একটি পণ্য কিনতে প্রস্তুত,\nযা সম্পর্কে আগে হয়তো আপনার কোনো ধারণাই ছিল না।\nএই আচরণের পেছনে এক শক্তিশালী মনোবিজ্ঞানের ভূমিকা কাজ করে।\nবিক্রয় কেবল একটি পণ্যের বৈশিষ্ট্য বা উপকারিতা তুলে ধরা নয়;\nএটি হলো ক্রেতার মানসিকতা, আবেগ ও উপলব্ধির গভীরে প্রবেশ করার একটি শিল্প।\nআমরা মানুষ হিসেবে আমাদের অভ্যাস, আকাঙ্ক্ষা ও আবেগ দ্বারা পরিচালিত হই।\nবিক্রয় মূলত সেই মনস্তাত্ত্বিক উপাদানগুলোকে কাজে লাগানোর প্রক্রিয়া,\nযা একজন গ্রাহককে একটি নির্দিষ্ট পণ্য কিনতে উদ্বুদ্ধ করে।",
    "image": "https://bponi.sgp1.cdn.digitaloceanspaces.com/bponi/store/60fa3537-eabc-4329-8154-0f017f8b409c.jpg",
    "category": "আত্মউন্নয়ন মোটিভেশন",
    "stock": 7
  },
  {
    "id": "bookno3",
    "name": "মার্কেটিং মাস্টারি (ডিজিটাল মার্কেটিংয়ের পূর্ণাঙ্গ গাইডলাইন)",
    "publisher": "শব্দাবলি প্রকাশন",
    "writter": "বেলাল মুন্না",
    "page": "হার্ডকভার",
    "cover": 216,
    "language": "বাংলা",
    "regularPrice": 490,
    "discountPercent": 10.2,
    "description": "মার্কেটিং অ্যান্ড মাস্টারি\n\nডিজিটাল মার্কেটিংয়ের পূর্ণাঙ্গ গাইডলাইন\n\nবইটি একদম নতুন চিন্তাভাবনায় আপনাকে নিয়ে যাবে।\n\nএই বইটি তাদের জন্য যারা ডিজিটাল মাকেটিং মানে ফেসবুক বুস্টিংকে বুঝেন।\n\nকিন্তু একটা কথা মনে রাখবেন—এটি কোনো গড়পড়তা বই নয়,\nযেখানে রাত্রির অন্ধকারে ভৌতিক গল্প বা ফ্যান্টাসি পাবেন।\nএটি এমন একটি বই যা আপনার শেখার আগ্রহ এবং\nমানসিক প্রস্তুতির ওপর নির্ভর করে আপনাকে সাফল্যের দিকে নিয়ে যেতে সক্ষম।\nএটি ডিজিটাল মার্কেটিংয়ে সফল হওয়ার জন্য একটি সম্পূর্ণ গাইডলাইন,\nযা বাস্তব অভিজ্ঞতা এবং প্রমাণিত কৌশলের ওপর ভিত্তি করে তৈরি।",
    "image": "https://bponi.sgp1.cdn.digitaloceanspaces.com/bponi/store/420236db-ec74-4e47-b5fe-327768d7a446.png",
    "category": "আত্মউন্নয়ন মোটিভেশন",
    "stock": 5
  },
  {
    "id": "bookno4",
    "name": "জিরো টু ওয়ান",
    "publisher": "শব্দাবলি প্রকাশন",
    "writter": "পিটার থিয়েল | ব্লেক মাস্টার | রায়হানা সুলতানা",
    "page": 192,
    "cover": "হার্ড কভার",
    "language": "বাংলা",
    "regularPrice": 450,
    "discountPercent": 22.2,
    "description": "বিজনেসে প্রতিটি মুহূর্ত শুধুমাত্র একবারই আসে। যেমন, পরবর্তীতে বিল গেটস এর মত কেউ কিন্তু আর অপারেটিং সিস্টেম তৈরি করবেন না। একইভাবে ল্যারি পেজ বা সের্গেই ব্রিন-দের মত কেউ এসে সার্চ ইঞ্জিন বানাবেন না। এমনকি ভবিষ্যতে মার্ক জাকারবার্গ-এর মত কেউও আর সোশ্যাল নেটওয়ার্কিং সাইট তৈরি করবেন না। আপনি যদি তাদেরকে কপি করেন, তাহলে তাদের কাছ থেকে আসলে কিছুই শিখছেন না। একেবারে নতুন কিছু করার চেয়ে, যে মডেলটি অলরেডি আছে সেটাকে কপি করা অবশ্যই সবচেয়ে সহজ। আমরা অলরেডি জানি কিভাবে করতে হয়, এমন কিছু করা মানে ওয়ার্ল্ড কে ১ থেকে n-এ নিয়ে যাওয়া (n মানে অনির্দিষ্ট বা যার কোনো নির্দিষ্ট ভ্যালুনেই), যা কিছু অলরেডি আছে তার সাথে পরিচিত আরও কিছুযোগ করা। কিন্তু প্রত্যেকবার যখনই আমরা নতুন কিছু সষ্টিৃ করি, আমরা তখন ০ থেকে ১-এ উন্নীত হই। এই কাজটি হল সিঙ্গুলার অর্থাৎ একক বা অনন্য। কারণ নতুন কিছু সষ্টিৃ করার এই মুহূর্তের মতোই এর ফলাফলে যা কিছু পাওয়া যায় তা একদম নতুন, অজানা এবং অপ্রত্যাশিত।",
    "image": "https://bponi.sgp1.cdn.digitaloceanspaces.com/bponi/store/e76ff798-cfe5-42f5-8919-8cbb7b62c440.jpg",
    "category": "আত্মউন্নয়ন মোটিভেশন",
    "stock": 4
  },
  {
    "id": "bookno5",
    "name": "বেস্টসেলার দুইটি বই",
    "publisher": "প্রচ্ছদ প্রকাশন, রেডিয়েন্ট লিফ পাবলিশিং",
    "page": "272,296",
    "cover": "হার্ড কভার",
    "language": "বাংলা",
    "regularPrice": 1100,
    "discountPercent": 28.2,
    "description": "এই বইটি বাংলাদেশে পরিচালিত ‘র’ তৎপরতার এক প্রামাণ্য দলিল। তবে এর সবচেয়ে বড় আকর্ষণ হলো বাংলাদেশের প্রধান দু’টি গোয়েন্দা সংস্থা- ডিজিএফআই ও এনএসআইয়ের সাবেক প্রধানদের ‘র’ সম্পর্কিত তৎপরতা নিয়ে বিস্তারিত সাক্ষাতকার। এগুলো একসময় একটি বৃহৎ জাতীয় দৈনিকে প্রকাশিত হলে দেশব্যাপী আলোড়ন সৃষ্টি হয়। এযাবত বাংলাদেশের কোন গোয়েন্দা প্রধানের এসংক্রান্ত সাক্ষাতকার কোন বইয়ে লিপিবদ্ধ হয়নি। ফ্যাসিস্ট সরকারের মানবাধিকার লঙ্ঘনের ভয়াবহতা কতখানি তীব্র ছিল? কত মানুষ প্রাণ হারিয়েছে? কত মানুষ হয়েছে পঙ্গু? কোন কোন মন্ত্রী, রাজনীতিবিদ, পুলিশ, সামরিক ও বেসামরিক কর্মকর্তা সরাসরি গণহত্যায় জড়িত ছিল? গণহত্যার বিচার কেমন হওয়া উচিৎ? নতুন বাংলাদেশ কীভাবে হাঁটতে পারে উত্তরণের পথে? জানতে হলে পড়ুন জতিসংঘের মানবাধিকার দপ্তরের ফ্যাক্ট-ফাইন্ডিং প্রতিবেদন সম্পূর্ণ বাংলায়। বাংলাদেশের ইতিহাস ও রাজনীতির রক্তাক্ত অধ্যায় চব্বিশের গণ-অভ্যুত্থানের অনবদ্য দলিল এই বইটি। প্রচ্ছদ প্রকাশন থেকে প্রকাশিত মূল্যবান এই রেফারেন্স বইটি সংগ্রহ করুন এবং ছড়িয়ে দিন মানুষের হাতে হাতে।",
    "image": "https://bponi.sgp1.cdn.digitaloceanspaces.com/bponi/store/06448f8a-608a-40c5-adec-2f361d950694.jpg",
    "category": "বাংলাদেশের রাজনৈতিক",
    "stock": 6
  },
  {
    "id": "bookno6",
    "name": "জামায়াতে ইসলামী বাংলাদেশ ,নেতৃত্ব, সংগঠন ও আদর্শ",
    "publisher": "তাফহিম পাবলিকেশন",
    "writter": "ড. হাসান মোহাম্মদ",
    "regularPrice": 440,
    "discountPercent": 32.0,
    "description": "`বাংলাদেশ জামায়াতে ইসলামী’ বাংলাদেশের রাজনীতিতে বহুল আলোচিত সংগঠন। প্রতিষ্ঠাকাল থেকেই এই রাজনৈতিক দলটির বিভিন্ন দিক নিয়ে ব্যাপক আলোচনা ও সমালোচনা চলে আসছে। জামায়াতে ইসলামীকে নিয়ে লেখাজোখার পরিমাণও নেহাত কম নয়। কিন্তু জামায়াতকে নিয়ে অধিকাংশ রচনা জামায়াতের প্রতি বিদ্বেষ অথবা ভক্তির প্রান্তিকতায় গড়িয়েছে। সংগঠনটি সম্পর্কে এখনও পর্যন্ত অ্যাকাডেমিক দৃষ্টিকোণ থেকে মূল্যায়ন বা গবেষণা অপ্রতুল। প্রখ্যাত রাজনীতি-বিশ্লেষক ও রাষ্ট্রচিন্তক ড. হাসান মোহাম্মাদের পিএইচডি থিসিসের ওপর ভিত্তি করে রচিত এই গ্রন্থে বাংলাদেশ জামায়াতে ইসলামীর নেতৃত্ব, সংগঠন ও আদর্শ তথা জামায়াত-রাজনীতি সম্পর্কে অ্যাকাডেমিক মূল্যায়নের চেষ্টা করা হয়েছে। উল্লেখ্য যে, অধ্যাপক হাসানের এই থিসিসই ‘জামায়াতে ইসলামী বাংলাদেশ’-এর ওপর প্রথম পিএইচডি পর্যায়ের গবেষণা।",
    "image": "https://bponi.sgp1.cdn.digitaloceanspaces.com/bponi/store/76a88d57-cfff-4054-9bc4-9d0ead95dd3c.jpg",
    "category": "বাংলাদেশের রাজনৈতিক",
    "stock": 18
  }
]
